import { Candidate } from './candidate';

export const CANDIDATE: Candidate[] = [
    {
        name: 'Бобовников Алексей Николаевич',
        birthday: '23.05.1971',
        birthplace: 'город Курск',
        reside: 'город Курск',
        education: 'Образование высшее: Курский политехнический институт, 1993 год',
        work: 'Помощник депутата Курской областной Думы шестого созыва, работающий по трудовому договору.\n' +
            'Депутат Курского городского Собрания шестого созыва на непостоянной основе. \n',
        party: 'Выдвинут политической партией «Политическая партия «КОММУНИСТИЧЕСКАЯ ПАРТИЯ РОССИЙСКОЙ ФЕДЕРАЦИИ»',
        post: 'Член политической партии «Политическая партия «КОММУНИСТИЧЕСКАЯ ПАРТИЯ РОССИЙСКОЙ ФЕДЕРАЦИИ», секретарь комитета Курского регионального отделения КПРФ',
        income: 'зарплата, Курская областная Дума, ООО «Саната», ФСРИГО «За возрождение», КРО ПП КПРФ, доход от вкладов в банках – 645 489,97 рублей',
        realEstate: 'земельный участок – 583 кв.м., Курская область;\n' +
            'жилой дом – 89,4 кв.м. (общая совместная собственность), Курская область;\n' +
            'квартиры: 2 квартиры – 59,8 кв.м., 23 кв.м. (доля в праве 2/3), Курская область;\n' +
            'гараж – 47,5 кв.м. (общая совместная собственность), Курская область.\n',
        auto: 'автомобиль легковой – Hyundai SOLARIS (2013 г.в.)',
        money: '4 счета – 88 582,47 рублей',
        maritalStatus: 'Женат, воспитывает троих детей',
        pic: 'assets/img/BobovnikovAN.jpg',
        status: 'Зарегистрированный кандидат',
        other: '',
        location: 1,
        number: 3,
    },
    {
        name: 'Вакарев Артём Васильевич',
        birthday: '28.06.1988',
        birthplace: 'город Курчатов Курской области',
        reside: 'город Курчатов Курской области',
        education: 'Образование высшее: Государственное образовательное учреждение высшего профессионального образования «Российская таможенная академия», 2011 год',
        work: 'Второй секретарь комитета КУРСКОГО ОБЛАСТНОГО ОТДЕЛЕНИЯ политической партии КОММУНИСТИЧЕСКАЯ ПАРТИЯ КОММУНИСТЫ РОССИИ',
        party: 'Выдвинут политической партией «Политическая партия КОММУНИСТИЧЕСКАЯ ПАРТИЯ КОММУНИСТЫ РОССИИ»',
        post: 'Член политической партии «Политическая партия КОММУНИСТИЧЕСКАЯ ПАРТИЯ КОММУНИСТЫ РОССИИ»',
        income: 'зарплата, ООО «Спецгрузавтотранс» – 178 222,23 рубля',
        realEstate: 'квартира – 66,8 кв. м., Курская область',
        auto: 'автомобиль легковой – Nissan Teana (2010 г.в.)',
        money: '2 счета – 15 931,08 рублей',
        maritalStatus: '',
        pic: 'assets/img/VakarevAV.jpg',
        status: 'Зарегистрированный кандидат',
        other: '',
        location: 1,
        number: 2,
    },
    {
        name: 'Золотарев Алексей Михайлович',
        birthday: '15.02.1960',
        birthplace: 'Беловский район Курской области',
        reside: 'город Курск',
        education: 'Образование высшее: Федеральное государственное бюджетное образовательное учреждение высшего профессионального образования «Курская государственная сельскохозяйственная академия имени профессора И.И. Иванова», 2012 год',
        work: 'Председатель Союза сельскохозяйственных товаропроизводителей и организаций пищевой и перерабатывающей промышленности Курской области',
        party: 'Выдвинут политической партией «Всероссийская политическая партия ЕДИНАЯ РОССИЯ»',
        post: 'Член политической партии «Всероссийская политическая партия ЕДИНАЯ РОССИЯ»',
        income: 'зарплата, Администрация Курской области – 1 965 593,14 рубля',
        realEstate: 'земельные участки: 3 участка – 138 кв.м. (общая совместная собственность), 1024 кв.м. (общая совместная собственность), 4000 кв.м., Курская область;\n' +
            'жилые дома: 4 дома – 525,5 кв.м. (общая совместная собственность), 535,4 кв.м., 112,1 кв.м., 162,8 кв.м., Курская область\n',
        auto: '',
        money: '6 счетов – 11 187,64 рублей',
        maritalStatus: '',
        pic: 'assets/img/ZolotarevAM.jpg',
        status: 'Зарегистрированный кандидат',
        other: '',
        location: 1,
        number: 1,
    },
    {
        name: 'Куракин Анатолий Александрович',
        birthday: '07.01.1960',
        birthplace: 'город Курск',
        reside: 'город Курск',
        education: 'Образование высшее: Курский ордена Трудового Красного Знамени государственный медицинский институт, 1985 год',
        work: 'Главный врач ООО «Ваш Доктор»',
        party: 'Выдвинут политической партией «Политическая партия СПРАВЕДЛИВАЯ РОССИЯ»',
        post: 'Член политической партии «Политическая партия СПРАВЕДЛИВАЯ РОССИЯ», член Совета регионального отделения партии в Курской области, член Бюро Совета регионального отделения партии в Курской области, Председатель Совета местного отделения партии в Большесолдатском районе Курской области',
        income: 'зарплата, ООО «Ваш Доктор», ООО «Ваш Доктор Стоматология», АО «Курское пассажирское автотранспортное предприятие №1», доход от вкладов в банках – 411 783,2 рубля',
        realEstate: '',
        auto: 'автомобиль легковой – ВАЗ 21053 (2006 г.в.), автомобиль легковой – DATSUN ON-DO (2014 г.в.), автомобиль легковой – TOYOTA RAV4 (2016 г.в.)',
        money: '16 счетов – 104 845,24 рублей',
        maritalStatus: '',
        pic: 'assets/img/KurakinAA.jpg',
        status: 'Зарегистрированный кандидат',
        other: '',
        location: 1,
        number: 5,
    },
    {
        name: 'Томанов Алексей Юрьевич',
        birthday: '02.03.1981',
        birthplace: 'Город Курск',
        reside: 'Город Курск',
        education: 'Образование высшее: Государственное образовательное учреждение высшего профессионального образования «Курский государственный университет», 2004 год',
        work: 'Специалист центра урегулирования убытков Филиала «АСКО-Центр-Авто» ПАО «АСКО-СТРАХОВАНИЕ».\n' +
            'Депутат Курского городского Собрания шестого созыва на непостоянной основе. \n',
        party: 'Выдвинут политической партией «Политическая партия ЛДПР – Либерально-демократическая партия России»',
        post: 'Член политической партии «Политическая партия ЛДПР – Либерально-демократическая партия России»',
        maritalStatus: 'Женат, воспитывает двух дочерей',
        income: 'Зарплата, пособие по временной нетрудоспособности, Филиал «АСКО-Центр-Авто» ПАО «АСКО-СТРАХОВАНИЕ», АО «Страховая компания АСКО-Центр», ГУ – Курское региональное отделение Фонда социального страхования РФ – 441 580,93 рублей',
        realEstate: 'Квартира – 37,5 кв. м. (общая совместная собственность), Курская область',
        auto: 'Автомобиль легковой – Hyundai ELANTRA (2013 г.в.)',
        money: '3 счета – 54 498,8 рублей',
        pic: 'assets/img/TomanovAY.jpg',
        status: 'Зарегистрированный кандидат',
        other: '',
        location: 1,
        number: 4,
    },
    {
        name: 'Булаев Олег Александрович',
        birthday: '26.07.1976',
        birthplace: 'Город Москва',
        reside: 'Город Москва',
        education: 'В 2005 году окончил Федеральное государственное образовательное учреждение высшего профессионального образования «Финансовая академия при Правительстве Российской Федерации», имеет учёную степень кандидат биологических наук',
        work: 'Работает Секретарем Центрального Комитета «Политической партии КОММУНИСТИЧЕСКАЯ ПАРТИЯ СОЦИАЛЬНОЙ СПРАВЕДЛИВОСТИ»',
        party: 'Выдвинут политической партией «Политическая партия КОММУНИСТИЧЕСКАЯ ПАРТИЯ СОЦИАЛЬНОЙ СПРАВЕДЛИВОСТИ»',
        post: 'Член политической партии «Политическая партия КОММУНИСТИЧЕСКАЯ ПАРТИЯ СОЦИАЛЬНОЙ СПРАВЕДЛИВОСТИ». Член Правления, Секретарь Центрального Комитета.',
        maritalStatus: '',
        income: 'Доходы за 2019 год отсутствуют',
        realEstate: 'Земельные участки: 2 земельных участка: 219,00 квм, доля в праве 1/2, Московская область; 1 318 кв. м, доля в праве 1/2, Московская область. Квартиры: 1 квартира: 62 кв.м, Республика Дагестан.',
        auto: 'Автомобиль легковой – Hyundai ELANTRA (2013 г.в.)',
        money: 'Денежные средства, находящиеся на счетах в банках: 1 счет 1 550,00 руб.',
        pic: 'assets/img/BulaevOA.jpg',
        status: 'Зарегистрированный кандидат',
        other: '',
        location: 2,
        number: 4,
    },
    {
        name: 'Виноградов Олег Игоревич',
        birthday: '02.06.1963',
        birthplace: 'Город Рыбинск',
        reside: 'Город Ярославль',
        education: 'В 1986 году окончил Московский ордена Ленина и ордена Октябрьской Революции авиационный институт имени С. Орджоникидзе; в 1998 году окончил Современный гуманитарный институт.',
        work: 'Работает Председателем Ярославского регионального отделения Политической партии «Российская объединенная демократическая партия «ЯБЛОКО»',
        party: 'Выдвинут политической партией «Политическая партия «Российская объединенная демократическая партии «ЯБЛОКО»',
        post: 'Член политической партии «Политическая партия «Российская объединенная демократическая партия «ЯБЛОКО», Председатель Ярославского регионального отделения Политической партии «Российская объединенная демократическая партия «ЯБЛОКО».',
        maritalStatus: '',
        income: 'Источники и общая сумма доходов за 2019 год: 2 источника дохода: Ярославское\n' +
            'региональное отделение Политической партии «Российская объединенная\n' +
            'демократическая партии «ЯБЛОКО» (зарплата), ПАО КИТ Финанс (доходы по\n' +
            'операциям с ФИСС).\n' +
            'Общая сумма доходов: 312 475,81 руб.',
        realEstate: 'Квартиры: 1 квартира: 107,5 кв.м, совместная собственность, Ярославская область, иное недвижимое имущество: нежилые помещения, 158,4 кв.м. совместная собственность Ярославская область.',
        auto: 'Автомобиль легковой, Nissan Teana, 2008 года выпуска; автомобиль легковой, Toyota RAV4, 2008 года выпуска',
        money: 'Денежные средства, находящиеся на счетах в банках: 2 счета 720 918,05 руб.',
        pic: 'assets/img/VinogradovOI.jpg',
        status: 'Зарегистрированный кандидат',
        other: 'Участие в коммерческих организациях: общество с ограниченной ответственностью фирма «Премьер» ТВ, доли участия 50%.',
        location: 2,
        number: 6,
    },
    {
        name: 'Ворожцов Владимир Петрович',
        birthday: '06.06.1953',
        birthplace: 'Город Свердловск',
        reside: 'Город Москва',
        education: 'В 1975 году окончил Уральский ордена Трудового Красного Знамени государственный университет им. А.М. Горького, в 2002 году окончил Санкт-Петербургский университет МВД России.',
        work: 'Работает советником ректора в Федеральном государственном бюджетном образовательном учреждении высшего образования «Московский государственный технологический университет «СТАНКИН».',
        party: 'Выдвинут политической партией ПАРТИЯ ПЕНСИОНЕРОВ, член политической партии ПАРТИЯ ПЕНСИОНЕРОВ',
        post: 'Заместитель Председателя Центрального совета',
        maritalStatus: '',
        income: '5 источников дохода: Министерство внутренних дел Российской Федерации (пенсия), Главное управление\n' +
            'Пенсионного фонда России №4 по г. Москве и Московской области (пенсия),\n' +
            'Негосударственный пенсионный фонд «Газфонд» (пенсия).\n' +
            'Федеральное государственное бюджетное образовательное учреждение высшего обраювания\n' +
            '«Московский государственный технологический университет «СТАНКИН» (зарплата),\n' +
            'Публичное акционерное общество «Сбербанк России» (проценты от вкладов).\n' +
            'Общая сумма доходов: 1 542 329,87 руб.',
        realEstate: 'Земельные участки: 5 земельных участков: 597,00 кв.м, Тульская область; 578,00\n' +
            'кв.м, Тульская область; 1200,00 кв.м, Московская область; 1 280.00 кв.м, Московская\n' +
            'область; 1 000,00 кв.м, Московская область.\n' +
            'дачи: 1 дача: 88,80 кв.м, Московская область доля в праве 1/2,\n' +
            'квартиры: 2 квартиры: 79,40 кв.м, доля в праве 1/4‚ г. Москва; 42.20 кв.м, Московская область.',
        auto: '',
        money: 'Денежные средства, находящиеся на счетах в банках: 6 счетов — 4 201 038,15 руб.',
        pic: 'assets/img/VorojcovVP.jpg',
        status: 'Зарегистрированный кандидат',
        other: '',
        location: 2,
        number: 7,
    },
    {
        name: 'Коваленко Андрей Николаевич',
        birthday: '07.06.1970',
        birthplace: 'Город Балаково Саратовской области',
        reside: 'Деревня Тверлино Ярославского района Ярославской области',
        education: 'В 1996 году окончил Московскую государственную академию физической культуры.',
        work: 'Работает Председателем Профсоюза в Межрегиональном Профессиональном Союзе Игроков Континентальной Хоккейной Лиги.\n' +
            'Является депутатом Ярославской областной Думы на непостоянной основе.',
        party: 'Выдвинут политической партией «Всероссийская политическая партия «ЕДИНАЯ РОССИЯ»',
        post: 'Член Всероссийской\n' +
            'политической партии «ЕДИНАЯ РОССИЯ», член Регионального политического совета\n' +
            'Ярославского регионального отделения Всероссийской политической партии «ЕДИНАЯ\n' +
            'РОССИЯ», член Президиума Регионального политического совета Ярославского\n' +
            'регионального отделения Всероссийской политической партии «ЕДИНАЯ РОССИЯ».',
        maritalStatus: '',
        income: 'Источники и общая сумма доходов то 2019 год: 7 источников дохода:\n' +
            'Межрегиональный Профессиональный Союз Игроков Континентальной Хоккейной Лиги\n' +
            '(зарплата), Фонд развития любительского хоккея «НОЧНАЯ ХОККЕЙНАЯ ЛИГА»\n' +
            '(материальная поддержка ветеранов Российского (Советского) хоккея), продажа\n' +
            'имущества, «Газпромбанк» (Акционерное общество) (проценты от вкладов), ПАО\n' +
            '«Сбербанк России» (проценты от вкладов), Ярославская областная Дума (возмещение\n' +
            'расходов, связанных: депутатской деятельностью). Ярославская областная Дума\n' +
            '(возмещение расходов по аренде Депутатской приемной).\n' +
            'Общая сумма доходов: 11 605 879,20 руб.',
        realEstate: 'Квартиры: 2 квартиры: 100.9 кв.м, Нижегородская область; 82,9 кв.м. доля в праве 1/2, город Москва.',
        auto: '4 единицы: автомобиль легковой,  TOYOTA LAND CRUISER 200, 2015 года выпуска; автомобиль грузовой (бортовой), TOYOTA HILUX, 2017 года выпуска; прицеп 71490-0000010-01, 2014 года выпуска; снегоход, SKI-DOO EXPEDITION SE 1200, 2013 года выпуска.',
        money: 'Денежные средства, находящиеся на счетах в банках: 23 счета — 2 335 966,75 руб.',
        pic: 'assets/img/KovalenkoAN.jpg',
        status: 'Зарегистрированный кандидат',
        other: 'Инвестиционный пай, «Газпромбанк — Управление активами», 325.41818 шт., 542 549 руб.',
        location: 2,
        number: 1,
    },
    {
        name: 'Кузнецова Елена Дмитриевна',
        birthday: '17.04.1969',
        birthplace: 'Город Гаврилов-Ям Ярославской области',
        reside: 'Город Гаврилов-Ям Ярославской области',
        education: 'В 2014 году окончила Образовательное учреждение профсоюзов высшего профессионального образования «Академия труда и социальных отношений».',
        work: 'Работает pаместителем председателя комитета в Ярославской областной Думе по социальной демографической политике, труду и занятости.',
        party: 'Выдвинута политической партией «Политическая партия «КОММУНИСТИЧЕСКАЯ ПАРТИЯ РОССИЙСКОЙ ФЕДЕРАЦИИ»',
        post: 'Член политической партии «Политическая партия «КОММУНИСТИЧЕСКАЯ ПАРТИЯ РОССИЙСКОЙ ФЕДЕРАЦИИ», секретарь комитета Ярославского Областного отделения политической партии «Политическая партия , «КОММУНИСТИЧЕСКАЯ ПАРТИЯ РОССИЙСКОЙ ФЕДЕРАЦИИ».',
        maritalStatus: '',
        income: '7 источников дохода: Ярославская областная Дума (зарплата), продажа двух объектов имущества, Публичное акционерное общество «Сбербанк России» (проценты от двух вкладов), ПАО «Почта банк» (проценты от двух вкладов). Общая сумма доходов: 2 196 820,51 руб.',
        realEstate: '2 квартиры: 35,30 кв.м. Ярославская область; 52,20 кв.м, Ярославская область.',
        auto: 'Автомобиль легковой, RENAULT LOGAN, 2011 года выпуска',
        money: 'Денежные средства, находящиеся на счетах в банков: 2 счета — 50 647,06 руб.',
        pic: 'assets/img/KuznecovaED.jpg',
        status: 'Зарегистрированный кандидат',
        other: '',
        location: 2,
        number: 3,
    },
    {
        name: 'Лисицын Анатолий Иванович',
        birthday: '26.06.1947',
        birthplace: 'Деревня Б.Сменки Сонковского района Тверской области',
        reside: 'Город Ярославль',
        education: 'В 1977 году окончил Ленинградскую ордена Ленина лесотехническую академию им. Кирова',
        work: 'Пенсионер',
        party: 'Выдвинут политической партией «Политическая партия «СПРАВЕДЛИВАЯ РОССИЯ»',
        post: 'Член политической партии «Политическая партия «СПРАВЕДЛИВАЯ РОССИЯ»',
        maritalStatus: '',
        income: 'Источники и общая сумма доходов за 2019 год: 4 источника дохода:\n' +
            'Государственное учреждение - Управление Пенсионного фонда Российской Федерации в\n' +
            'г. Ярославле (пенсия), Государственное учреждение - Управление Пенсионного фонда\n' +
            'Российской Федерации в г. Ярославле (ежемесячная доплата к трудовой пенсии по\n' +
            'старости (по инвалидности) отдельным категориям граждан), Публичное акционерное\n' +
            'общество «Сбербанк России» (проценты от вкладов), Министерство финансов Российской Федерации (проценты по долговым обязательствам),\n' +
            'Общая сумма доходов: 882 724,59 руб.',
        realEstate: 'Земельные участки: 1 земельный участок: 15 000.00 кв.м, совместная собственность, Ярославская область,\n' +
            'квартиры: 2 квартиры: 124,60 кв.м, совместная собственность, Ярославская\n' +
            'область; 91,90 кв.м, совместная собственность, Ярославская область.\n' +
            'иное недвижимое имущество: Бокс, 38,60 кв.м, совместная собственность, Ярославская область.',
        auto: '2 единицы: автомобиль легковой, BMW Х4 XDRIVE30D, 2014 года выпуска; автомобиль легковой, MERCEDES-BENZ E300 4MATIC, 2014 года выпуска.',
        money: 'Денежные средства, находящиеся на счетах в банках: 11 счетов - 1 314 700,73 руб.',
        pic: 'assets/img/LisicynAI.jpg',
        status: 'Зарегистрированный кандидат',
        other: 'ценные бумаги: облигации, Министерство финансов Российской Федерации, 1 101 шт., 1 101 000,00 руб.',
        location: 2,
        number: 8,
    },
    {
        name: 'Лобанова Ирина Валерьевна',
        birthday: '17.04.1968',
        birthplace: 'Село Киселевка Аткарского района Саратовской области',
        reside: 'Поселок Ивники Ярославского района Ярославской области',
        education: 'В 2011 году окончила Федеральное государственное образовательное учреждение среднего профессионального образования «Ярославский автомеханический техникум»',
        work: 'Работает депутатом Ярославской областной Думы на профессиональной постоянной основе',
        party: 'Выдвинута политической партией «Политическая партия ЛДПР Либерально-Демократическая партия России»',
        post: 'Член политической партии «Политическая партия ЛДПР - Либерально-Демократическая партия России»',
        maritalStatus: '',
        income: 'Источники и общая сумма доходов за 2019 год: 2 источника дохода: Ярославская областная Дума (зарплата), Публичное акционерное общество «Сбербанк России» (проценты от вкладов). Общая сумма доходов: 1 196 55403 руб.',
        realEstate: 'Земельные участки: 1 земельный участок: 1 071.00 кв.м, Ярославская область;\n' +
            'квартиры: 1 квартира: 46,6 кв.м, доля в праве 1/2, Ярославская область.',
        auto: '',
        money: 'Денежные средства, находящиеся на счетах в банках: 4 счета - 5 730,17 руб.',
        pic: 'assets/img/LobanovaIV.jpg',
        status: 'Зарегистрированный кандидат',
        other: '',
        location: 2,
        number: 5,
    },
    {
        name: 'Ромашкова Оксана Николаевна',
        birthday: '07.06.1968',
        birthplace: 'Город Москва',
        reside: 'Город Москва',
        education: 'В 1090 году окончила Московский ордена Ленина и ордена Трудового Красного Знамени институт инженеров железнодорожного транспорта имени Ф.Э. Дзержинского. ',
        work: 'Работает ведущим научным сотрудником Центра экономики непрерывного\n' +
            'образования Института прикладных экономических исследований в Российской академии народного\n' +
            'хозяйства и государственной службы при Президенте Российской Федерации.',
        party: 'Выдвинута политической партией «Политическая партия КОММУНИСТИЧЕСКАЯ ПАРТИЯ КОММУНИСТЫ РОССИИ»',
        post: 'Член политической партии «Политическая партии КОММУНИСТИЧЕСКАЯ ПАРТИЯ КОММУНИСТЫ РОССИИ»',
        maritalStatus: '',
        income: '1 источник дохода: федеральное государственное бюджетное образовательное учреждение высшего образования\n' +
            '«Московский государственный лингвистический университет» (зарплата),\n' +
            'Общая сумма доходов: 990 499,00 руб.',
        realEstate: '1 квартира: 38 кв.м, г. Москва',
        auto: 'Автомобиль легковой, NISSAN JUKE, 2013 года выпуска',
        money: 'Денежные средства, находящиеся на счетах в банках: 1 счет — 1 800 000,00 руб.',
        pic: 'assets/img/RomashkovaON.jpg',
        status: 'Зарегистрированный кандидат',
        other: '',
        location: 2,
        number: 2,
    },
];
