{
  "externalId": "20200831_100",
  "name": "Выберите наиболее привлекательное место в России для проведения отдыха",
  "districtName": "Экспертная группа",
  "candidates": [
    {
      "externalId": "20200831_100_1",
      "fio": "АЛТАЙ",
	  "description":"Одно из мест в России, которое обязательно нужно посетить хотя бы раз в жизни. Здесь есть все: снежные вершины, бурные реки, бесконечные равнины, чистейшие озера и пейзажи невероятной красоты. Природа — это одна из главных причин, заставляющих туристов из года в год посещать Алтай. На сравнительно малой территории сосредоточено несколько биосферных заповедников с представителями флоры и фауны, обитающими только здесь.\n\nАлтай называют «русской Швейцарией». Белоснежные шапки высоких гор, прозрачные озера, бурлящие водопады и широкие луга. Будто вы оказались в Альпах. Только это – наша Сибирь, куда не надо оформлять визу, как на европейские курорты, а природа потрясает не меньше. Здесь вы вдохнете свежий воздух, и то ли от него, то ли от окружающей красоты немного закружится голова.\n\nДикие и тихие места. Уникальные озера. Если вы устали от цивилизации и городского шума, вам точно нужен отдых на Алтае. Вы проведете один из самых увлекательных и запоминающихся отпусков. Любители посидеть на берегу с удочкой оценят великолепную рыбалку. Экстремалы отправятся на сплавы по бурным рекам. Многие туристы пытаются покорить Белуху, высочайшую точку Алтайских гор — больше 4500 метров. \n\nЕжегодно на Алтай приезжают около двух миллионов туристов, и каждый раз они открывают для себя новые удивительные места. Отдых на Алтае останется в вашей памяти надолго.",
       "number": 1
    },
    {
      "externalId": "20200831_100_2",
      "fio": "БАЙКАЛ",
	  "description":"Озеро Байкал относится к числу самых древних водоемов нашей планеты. Больше всего оно известно тем, что является самым глубоким озером на Земле и одновременно крупнейшим естественным резервуаром пресной воды – 19% всех мировых запасов. И сам Байкал, и прибрежные территории отличает неповторимая в своем разнообразии флора и фауна, привлекающая к себе внимание многочисленных любителей путешествий и настоящих искателей приключений.\n\nВозможность увидеть шаманский остров Ольхон, порыбачить в Малом море, остановиться на пляжах Листвянки, заглянуть в историческую часть Иркутска и умилиться невероятным нерпам каждый год притягивают около двух миллионов туристов.\n\nБайкал открывается не всем и не сразу. Здесь до сих пор очень много нетронутой природы и нехоженых троп. А о целительной силе минеральных источников, разбросанных в разных частях озера, слагают легенды.\n\nЛетом есть возможность спуститься в пещеры, подняться в горы, совершить на катере прогулку к лежбищу нерп, прокатиться на лошадях к минеральным источникам. Зимой приходит пора гонок по льду на автомобилях, горных лыж, подледной рыбалки. Для туристов устраивают походы по застывшей глади озера, глубины которого видны на десятки метров. ",
      "number": 2
    },
    {
      "externalId": "20200831_100_3",
      "fio": "ЗОЛОТОЕ КОЛЬЦО РОССИИ",
	  "description":"Туристский маршрут, проходящий по древним городам Северо-Восточной Руси, в которых сохранились уникальные памятники истории и культуры России, центрам народных ремёсел. В Золотое кольцо традиционно включают восемь основных городов: Сергиев Посад, Переславль-Залесский, Ростов Великий, Ярославль, Кострому, Иваново, Суздаль, Владимир.\n\nМаршрут примечателен тем, что посещать города интересно в разное время года. Обязательно стоит увидеть памятники архитектуры и зимой, и летом, поучаствовать в сезонных народных гуляниях. Города насыщены историческими памятниками, которые были свидетелями истории Древней Руси. Истоки русского искусства, архитектурных традиций и декоративно-прикладного творчества предстают путешественникам в старых городах. \n\nЗолотое кольцо России наглядно показывает культурное и духовное достояние нашей страны\n\nПополнить копилку своих путешествий городами Золотого кольца — это как нанизывать на нить вместе с обычными бусинами жемчужины. Каждый древний город маршрута особенный и запомнится надолго.",
      "number": 3
    },
    {
      "externalId": "20200831_100_4",
      "fio": "КАЛИНИНГРАДСКАЯ ОБЛАСТЬ",
	  "description":"Самый западный регион России. Туристы приезжают сюда не только полюбоваться старинными достопримечательностями, но и насладиться общением с уникальной природой. Местные ландшафты обладают своей, какой-то особенной притягательностью. Балтийское море, многовековые леса, чистые озера, песчаные дюны, яркие парки – все эти уголки природы только усиливают впечатление от посещения этих красивых мест.\n\nБалтийское море, суровое и прекрасное, целебный воздух, янтарь (на балтийском побережье можно собрать целую коллекцию «солнечного камня», просто гуляя по пляжу), высокие дюны Куршской косы, невероятно вкусный копченый угорь.\n\nКалининградская область для путешественника кладезь разнообразных развлечений для всех: от мала до велика, на любой вкус и кошелек. Это место стыка культур – европейской и самобытной местной, где уникальные природные ландшафты соседствуют с древними памятниками истории и архитектуры, а морские курорты окружены заповедными территориями. Неповторимая атмосфера калининградских городов, сельских усадеб, песчаных пляжей, сердечность и гостеприимство местных жителей оставят у вас незабываемые впечатления. Каждый, кто хоть раз побывает в Калининградской области, возвращается сюда вновь и вновь.",
       "number": 4
    },
    {
      "externalId": "20200831_100_5",
      "fio": "КРЫМ",
	  "description":"История Крыма насчитывает более 3000 лет. Каждая эпоха оставила свой отпечаток на сохранившихся сооружениях полуострова – здесь можно встретить развалины античных городов и императорские резиденции. Уникальная природа Крымского полуострова хороша в любое время года. Горы, море, водопады притягивают туристов не только жарким летом, но и теплой зимой.\n\nКрым лечит, укрепляет, а порой и исцеляет. Сегодня на полуострове открыты более двух десятков месторождений, грязи которых эффективно используют при лечении заболеваний периферической нервной и костно-мышечной систем, а также кожных болезнях, ранах, травмах и других недугах. Здесь находятся минеральные источники, позволяющие лечить болезни почек и желудочно-кишечного тракта, а также уникальные климатические курорты, показанные людям с заболеваниями органов дыхания.\n\nКрым – особенный регион на карте мира. Здесь издавна переплетены самые разнообразные народности, традиции, вероисповедания. Ставший перекрестком культур, Крым может предложить яркий отдых, наполненный событиями и новыми открытиями.\n\nАрхитектурное, культурное и историческое наследие Крыма считается уникальным. Здесь на сравнительно небольшой территории можно увидеть пещерные города, православные храмы и мечети, великолепные дворцы, средневековые крепости и потухшие вулканы.",
  
      "number": 5
    },
    {
      "externalId": "20200831_100_6",
      "fio": "СОЧИ",
		"description":"Культурный центр и крупнейший курорт Черноморского побережья России, на котором есть и море, и горы, где пальмы соседствуют с тополями, а солнечные дни побеждают хмурое небо. Город, который стал столицей XXII зимних Олимпийских игр, участником Всемирного союза олимпийских городов. Сочи по праву именуют курортной или летней столицей России, а также «черноморской жемчужиной».\n\nЕдинственный в России субтропический город-курорт протянулся вдоль побережья Черного моря на 145 км. В Сочи расположено 227 различных учреждений лечения и отдыха, отелей и туристических баз, общая вместимость которых в летний период составляет около 70 тысяч мест, а круглогодично в Сочи могут разместиться порядка 50 тысяч гостей.\n\nЛетом средняя температура воздуха в Сочи – 26,5°, морской воды – 24,5°. Зимы в обычном ее понимании в городе-курорте практически не бывает, средняя зимняя температура воздуха держится на уровне +8°. Прекрасный климат, чистое море, свежий морской воздух, уникальный рельеф местности, пышная южная растительность — все это способствует укреплению здоровья.\n\nОднако забота о здоровье – далеко не единственный повод для поездки на курорт. В календаре города-курорта значатся такие интересные события, как Всероссийский и Международный кинофестивали «Кинотавр», театральный фестиваль «Сочинские бархатные сезоны», фестиваль моды «Бархатные сезоны в Сочи», фестивали органной и джазовой музыки, фестиваль КВН.",
      "number": 6
    }
  ]
}