{
  "externalId": "20200831_46",
  "name": "Выберите главную достопримечательность Курской области",
  "districtName": "Курская область – Сеймский одномандатный избирательный округ № 110",
  "candidates": [
    {
      "externalId": "20200831_46_1",
      "fio": "ДВОРЦОВО-ПАРКОВЫЙ АНСАМБЛЬ МАРЬИНО",
 	  "description":"Бывшая княжеская усадьба Барятинских, построенная в 1811-1820 гг. одним из представителей титулованного рода – Иваном Ивановичем Барятинским. Дворцово-парковый ансамбль расположен в Курской области, в 20 км от районного центра – г. Рыльск, рядом с селом Ивановское. На огромной территории размещен одноименный санаторий, озеро, парк и агропромышленный комплекс.\n\nВсе корпуса центральной части усадьбы соединены красивыми стеклянными галереями, украшенными цветами. Внутри особняка имеется домовая церковь и музей. Во времена князя И. И. Барятинского здесь находился лучший в губернии театр, богатая библиотека и картинная галерея, пополняемая вплоть до начала ХХ века, коллекции часов, оружия, фарфора, серебра и хрусталя.\n\nВнутреннее убранство утонченно роскошно и аристократично. Центральный зал дворца высотой в два этажа венчает стеклянный купол в форме пирамидального фонаря. Вдоль стен расположены ниши, скульптуры и росписи в технике гризайль, имитирующие барельефные композиции. В особняке имеется несколько залов, украшенных лепниной. На стенах развешаны картины, с потолков спускаются огромные люстры, паркет изумляет своей красотой, а вход на главную лестницу охраняют оригинальные скульптуры львов.",
      "number": 1
    },
    {
      "externalId": "20200831_46_2",
      "fio": "КУРСКАЯ КОРЕННАЯ РОЖДЕСТВА ПРЕСВЯТОЙ БОГОРОДИЦЫ ПУСТЫНЬ",
	  "description":"Мужской монастырь в местечке Свобода Курской области, основанный на месте явления Курской Коренной иконы. Древнее название Курского Коренного монастыря – «Чёрная Коренная пустынь», что означает глухое, запущенное место.\n\nЕжегодный крестный ход с тысячами паломников, сопровождавший перенос иконы из Курска в Коренную пустынь, изображён на знаменитой картине Репина «Крестный ход в Курской губернии».\n\nВнешний вид храма был типичным для стиля церковной архитектуры и имел сходство с Благовещенской церковью в Санкт-Петербурге. Внутреннее убранство также было богатым. Установленный в Соборе Рождества Пресвятой Богородицы Коренной пустыни иконостас – одна из самых значимых работ мастеров Свято-Троицкого братства из города Щигры Курской области. Именно в этом храме должна была оставаться икона Божией Матери «Знамение» во время нахождения в Коренной пустыни.\n\nВ настоящее время в Коренной пустыни выделяются две церкви: соборная на горе во имя Рождества Пресвятой Богородицы и нижняя церковь на самом берегу – во имя Живоносного Источника.\n\nКоренная пустынь является не только духовным источником для народа, но и источником ключевой воды. Считается, что уже 700 лет струится Коренной чудотворный источник.",
     "number": 2
    },
    {
      "externalId": "20200831_46_3",
      "fio": "МЕМОРИАЛЬНЫЙ КОМПЛЕКС КУРСКАЯ ДУГА",
	  "description":"Мемориальный комплекс расположен у северного въезда в Курск на аллее длиной более километра. Сооружение Мемориального комплекса «Курская дуга» началось в 1996 году. Авторы проекта: архитекторы В. Н. Михайлов (Курск), П. П. Пахомов, А. Ю. Лебедев и другие (Москва).\n\nМемориальный комплекс «Курская дуга» включает памятник маршалу Г. К. Жукову, Триумфальную арку, памятное надгробие Неизвестному солдату Курской земли; храм во имя Святого великомученика Георгия Победоносца; памятник погибшим курянам; стелу «Курск – Город воинской славы»; аллею военной техники.\n\nКогда строительство комплекса уже шло полным ходом, в Курске, в районе улицы Кавказской были обнаружены останки расстрелянных фашистами красноармейцев. Губернатор А. В. Руцкой принял решение соорудить на территории мемориального комплекса могилу неизвестного солдата. Останки были захоронены в августе 1998 года, годом позже был установлен памятник с вечным огнем.\n\nСкульптурная композиция представляет рельефную плиту, в правой части которой расположена фигура погибшего солдата, над ней – стая летящих клином журавлей. Слева изображена Курская земля с силуэтом Курска и видом местных деревенек и храмов.",
      "number": 3
    },
    {
      "externalId": "20200831_46_4",
      "fio": "МОНУМЕНТ ТЕПЛОВСКИЕ ВЫСОТЫ",
	  "description":"Тепловские высоты – место исторической памяти народа о войне. Воздвигнутый на северном фасе Курской дуги памятник входит в состав единого мемориального комплекса вместе с монументом «За нашу советскую Родину», Вечным огнём, братской могилой, в которой покоятся 2 тысячи солдат, колоннадой, именными плитами Героев Советского Союза – победителей сражения на Курской дуге.\n\n17-метровый монумент построен фактически на самой высокой точке области. Памятник выполнен в форме противотанковой мины. Монумент представляет собой трёхуровневую смотровую площадку. Верхний уровень расположен на высоте птичьего полёта (17 метров). Со смотровой площадки открывается панорама на те места, где в годы Великой Отечественной войны шли ожесточенные бои. Немцы пытались захватить высоту 253,5 метра, с которой они могли отрезать советских солдат от коммуникаций и лишить какой-либо поддержки из тыла. После налета авиации к высотам двинулся пехотный полк вермахта при поддержке сорока танков. Артиллеристы, находившиеся под непрекращающимся минометным огнем, сумели сдержать наступление противника и отбросить его на исходные позиции. Тепловские высоты были для фашистов ключом от Курска, но заполучить этот ключ гитлеровцам не удалось. \n\nНад монументом развевается флаг СССР, а на перилах смотровой площадки размещены даты каждого дня Курской.",
      "number": 4

    },
    {
      "externalId": "20200831_46_5",
      "fio": "МУЗЕЙ КП ЦЕНТРАЛЬНОГО ФРОНТА",
	  "description":"Историко-мемориальный музей «Командный пункт Центрального фронта» был открыт по распоряжению Курского областного Совета депутатов трудящихся на территории мемориального комплекса как филиал Курского областного краеведческого музея.\n\nМемориальный комплекс создан на месте, где в годы Великой Отечественной войны во время Курской битвы располагался командный пункт Центрального фронта, которым командовал генерал-полковник К. К. Рокоссовский. На мемориале размещены музей, копия блиндажа К. К. Рокоссовского, стела с мемориальными досками, образцы военной техники. Интерес посетителей музея и мемориального комплекса вызывает экскурсия в блиндаж. Этот блиндаж – реконструкция одного из 18 блиндажей штаба Центрального фронта. \n\nЭкспозиционная площадь музея составляет 485 кв. м.; в экспозиции раскрыты следующие темы: «История создания музея», «Освобождение Золотухинского района и м. Свобода от немецко-фашистских захватчиков», «Состав Военного совета Центрального фронта», «Работа штаба и оперативного отдела в период подготовки и проведения Курской битвы».\n\nНа территории мемориала размещены реконструкция блиндажа командующего фронтом К.К. Рокоссовского, его бюст, стела «Боевой состав Центрального фронта», образцы военной техники, скульптура воина-освободителя.\n\nЕжегодно музей историко-мемориальный музей «Командный пункт Центрального фронта» посещает свыше 20 000 человек.",
       "number": 5
    },
    {
      "externalId": "20200831_46_6",
      "fio": "МУЗЕЙ УСАДЬБА А.А. ФЕТА",
	  "description":"Усадебный дом в Воробьевке – обитель поэтического вдохновения и тихого семейного уюта. Здесь чувствуется размеренный ход неспешной барской жизни: в час дня – завтрак, в шестом часу – обед, вечерний чай с яблочной пастилой – кулинарной гордостью Марьи Петровны. В столовой, залитой солнечным светом, сервирован стол, будто хлебосольные хозяева ждут гостей. Раздвижные ширмы с зеркалами отделяют столовую от гостиной, в которой когда-то играл П.И. Чайковский. Торжественное настроение парадных комнат сменяется тишиной и умиротворением: обстановка комнаты Марьи Петровны располагает к раздумьям и созерцанию.\n\nИз окон бильярдной, расположенной на втором этаже, открывается вид на реку Тускарь, холмистый парк и бескрайние луга. Игра на бильярде – отдых после интеллектуальной работы в кабинете или библиотеке.\n\nНазначение и обстановка комнат различны, но в каждой из них царит безмятежность и гармония, напоминающие о жизни гостеприимного хозяина и чудесного поэта А.А. Фета.\n\nЕжегодно в последней декаде мая в усадьбе проводится музыкально-поэтическое мероприятие «Соловьиная ночь». В первое воскресенье июля традиционно проходят «Фетовские чтения», на которые собираются писатели, поэты и любители литературы не только из Курской области, но и со всей России.",
  
      "number": 6
    }
  ]
}