{
  "externalId": "20200831_76",
  "name": "Выберите главную достопримечательность Ярославской области",
  "districtName": "Ярославская область – Ярославский одномандатный избирательный округ № 194",
  "candidates": [
    {
      "externalId": "20200831_76_1",
      "fio": "РОССИЙСКИЙ ГОСУДАРСТВЕННЫЙ АКАДЕМИЧЕСКИЙ ТЕАТР ДРАМЫ ИМ. Ф. ВОЛКОВА",
	  "description":"Первый русский профессиональный театр, основанный в 1750 году. Театр назван в честь основателя — купеческого сына Федора Волкова, режиссера, актера, художника, предпринимателя: начав с амбара на берегу Волги и любительской труппы, он вывел свой театр на профессиональный уровень и был призван в Петербург развивать театральное дело.\n\nВ XIX веке ярославский театр был знаменит не только как старейший, но и как один из лучших, на его сцене выступали Щепкин, Стрепетова, Москвин, Качалов, Савина, Станиславский. За два с половиной века своей истории театр сменил несколько помещений. В нынешнем здании он располагается с 1911 года. Здание Волковского театра выстроено в духе неоклассицизма и славится роскошными, почти дворцовыми интерьерами.\n\nВ настоящее время театр является единственным драматическим театром федерального подчинения, расположенным в регионе. Театр — постоянный участник международных фестивалей и конкурсов, обладатель множества престижных наград, в том числе четырех национальных театральных премий «Золотая Маска», Премии Станиславского с формулировкой 'За вклад в развитие сценического искусства и театрального дела в России'.",
      "number": 1
    },
    {
      "externalId": "20200831_76_2",
      "fio": "ЧАСОВНЯ АЛЕКСАНДРА НЕВСКОГО",
	  "description":"Православная часовня в Ярославле. Часовня построена в 1892 году по проекту архитектора Н. И. Поздеева на территории, где ранее находился мытный рынок. \n\nЧасовня была устроена в память о чудесном спасении семьи Александра III при крушении поезда 17 октября 1888 года и освящена в честь небесных покровителей членов царской семьи: князя Александра Невского, Марии Магдалины, Николая Чудотворца, Георгия Победоносца, Архистратига Михаила, преподобной Ксении и княгини Ольги.\n\nЧасовня представляет собой шатровый храм, обладающий одной апсидой, верхняя часть которой украшена декоративной главкой. Западное крыльцо часовни оканчивается шатровым крыльцом. Стиль архитектуры часовни является классически русским и напоминает собой невысокую шатровую колокольню, богато украшенную кирпичным декором, характерным для русской архитектуры конца XVII столетия. Шатер покрыт серой керамической плиткой, имитирующей древний лемех.",
      "number": 2
    },
    {
      "externalId": "20200831_76_3",
      "fio": "УСПЕНСКИЙ СОБОР ЯРОСЛАВЛЯ",
	  "description":"Православная часовня в Ярославле. Часовня построена в 1892 году по проекту архитектора Н. И. Поздеева на территории, где ранее находился мытный рынок. \n\nЧасовня была устроена в память о чудесном спасении семьи Александра III при крушении поезда 17 октября 1888 года и освящена в честь небесных покровителей членов царской семьи: князя Александра Невского, Марии Магдалины, Николая Чудотворца, Георгия Победоносца, Архистратига Михаила, преподобной Ксении и княгини Ольги.\n\nЧасовня представляет собой шатровый храм, обладающий одной апсидой, верхняя часть которой украшена декоративной главкой. Западное крыльцо часовни оканчивается шатровым крыльцом. Стиль архитектуры часовни является классически русским и напоминает собой невысокую шатровую колокольню, богато украшенную кирпичным декором, характерным для русской архитектуры конца XVII столетия. Шатер покрыт серой керамической плиткой, имитирующей древний лемех.",
      "number": 3
    },
    {
      "externalId": "20200831_76_4",
      "fio": "КУЛЬТУРНО-ПРОСВЕТИТЕЛЬСКИЙ ЦЕНТР ИМ. В.В. ТЕРЕШКОВОЙ",
	  "description":"Культурно-просветительский центр им. В.В.Терешковой является многокомпонентным учреждением культуры и синтезирует   воплощённые прогрессивные научные, технические, обучающие, просвещающие интерактивные возможности и включает в себя современный планетарий с трёхмерной компьютерной визуализацией, обсерваторию, экспозиционно-выставочный зал «История космонавтики», познавательно-развлекательный комплекс «Транс-Форс».\n\nПроект этого необычного здания – результат совместной работы ярославских архитекторов, специалистов института «Гражданпроект» и фирмы «Концептор».  Неординарность, смелость архитектурного решения Центра, гармонично вписавшегося в уже сложившееся пространство, оказались созвучны и атмосфере наступившего тысячелетия, и предназначению создаваемого объекта.  Именно он открывает прекрасную зону отдыха на Которосльной набережной, которая включает и парк 1000-летия, и концертно-зрелищный комплекс, и новую гостиницу.\n\nУникальная архитектура ярославского планетария никого не оставляет равнодушным. Не случайно он вошел в десятку красивейших в мире согласно рейтингу известного журнала «Популярная механика». Ярославский планетарий включен в список наряду с мировыми архитектурными шедеврами в этой сфере",
       "number": 4
    },
    {
      "externalId": "20200831_76_5",
      "fio": "ЛИТЕРАТУРНО-МЕМОРИАЛЬНЫЙ МУЗЕЙ-ЗАПОВЕДНИК Н.А. НЕКРАСОВА «КАРАБИХА»",
 	  "description":"Усадьба Карабиха расположена в 15 км к югу от Ярославля. Это единственная сохранившаяся в Ярославской области усадьба дворцового типа 2-й половины XVIII – начала XX вв. Владельцами Карабихи до середины XIX в. являлись представители княжеского рода Голицыных. В начале 1860-х гг. поместье приобрел известный русский поэт и издатель Николай Алексеевич Некрасов. 10 летних сезонов, с 1862 по 1875 гг., проведенных поэтом в Карабихе, отмечены созданием стихотворений, «Орина, мать солдатская», «Калистрат», «Возвращение», «Дедушка Мазай и зайцы» и др., поэм «Мороз, Красный нос», «Дедушка», «Русские женщины», «Современники», глав поэмы «Кому на Руси жить хорошо».\n\nЯдро архитектурного ансамбля усадьбы образует Большой барский дом с двумя флигелями и парадный двор – партер. С севера и юга разбиты 2 парка — Верхний французский регулярный и Нижний английский пейзажный с прудами и каскадом Гремиха. Сохранились многочисленные хозяйственные постройки середины XIX–начала XX вв., фруктовый сад.\n\nВ 1946 г. на территории усадьбы создан мемориальный музей Н.А. Некрасова «Карабиха». В 1987 г. музей был преобразован в Государственный литературно-мемориальный музей-заповедник Н.А. Некрасова «Карабиха» с филиалами в с. Аббакумцево и д. Грешнево.\n\nСегодня музей является признанным центром некрасоведения, проводит научные конференции, издает сборники научно-исследовательских статей.",
 
      "number": 5
    },
    {
      "externalId": "20200831_76_6",
      "fio": "ГОСТИНИЦА-МУЗЕЙ «ВЯТСКОЕ»",
	  "description":"Старинное русское село с яркой судьбой, насыщенной незаурядными событиями историей, в которой нашлось место множеству ярких личностей.\n\nНа протяжении веков Вятское обретало свой яркий архитектурный образ, напоминающий нашу северную столицу. Этот образ сегодня сохранен и бережно воссоздан в масштабном историко-культурном комплексе.\n\nСело раскинулось по берегам реки Ухтомки в 500-х метрах от искусственного водохранилища. Интереснейшая история здешних мест делает этот край привлекательным как для туристов, так и для людей, желающих сменить городскую суматоху на спокойствие загородной жизни.\n\nСело Вятское представляет собой уникальный градостроительный комплекс XVIII - XIX вв., в основу планировочной и объемно-пространственной структуры которого была положена функция крупного торгового центра. Центром композиции села является значительное пространство бывшей Торговой площади, сформированной каменным каре двухэтажной застройки городского тина.\n\nМузейный комплекс включает в себя 12 открытых в Вятском музеев. В 2012 году музейный проект «Вятское» и его создатели были отмечены Государственной премией РФ в области искусства и культуры за вклад в возрождение и развитие традиционных культурных и исторических ценностей.",
  
      "number": 6
    }
  ]
}